window.QUESTIONS = [
  {
    "id": 1,
    "page": 1,
    "question": "Единицей измерения работы в системе СИ является ... .",
    "answer": "Дж",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 2,
    "page": 1,
    "question": "энергия это ...",
    "answer": "энергия механического движения тела.",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 3,
    "page": 1,
    "question": "Укажите формулу, определяющую положение центра масс механической систем. Движение материальной точки задано уравнением х(t). Скорость точки равна нулю",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 4,
    "page": 1,
    "question": "в момент времени ... .",
    "answer": "40 с",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 5,
    "page": 1,
    "question": "Материальная точка движется по прямой согласно уравнению...  Найти скорость,",
    "answer": "если t=2c.",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 6,
    "page": 1,
    "question": "Какое из выражений отражает уравнение динамики вращательного движения тела ?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 7,
    "page": 1,
    "question": "На рисунке изображена зависимость ... . потенциальной энергии тела поднятого над землей",
    "answer": "",
    "img": "assets/p1_img2_93be4331f7.png",
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 8,
    "page": 1,
    "question": "Линейная скорость связана с угловой соотношением ... . В лифте на пружинных весах находится тело массой m. Определить показания весов когда ускорение лифта а направлено вертикально вверх.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_01.png"
  },
  {
    "id": 9,
    "page": 2,
    "question": "указанной оси ОО' ?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_02.png"
  },
  {
    "id": 10,
    "page": 2,
    "question": "В каком случае диск вращается вокруг оси по часовой стрелке замедленно? Как изменится емкость плоского воздушного конденсатора, если расстояние между",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_02.png"
  },
  {
    "id": 11,
    "page": 2,
    "question": "пластинами уменьшить в 2 раза, а площадь пластин увеличить вдвое?",
    "answer": "Увеличится в 4 раза",
    "img": null,
    "pageImg": "assets/page_02.png"
  },
  {
    "id": 12,
    "page": 2,
    "question": "В какой из формул масса тела выступает как мера гравитационных свойств тела? Точка равномерно движется по окружности диаметром 2м со скоростью 3м/с. Чему",
    "answer": "равно ее ускорение.",
    "img": null,
    "pageImg": "assets/page_02.png"
  },
  {
    "id": 13,
    "page": 2,
    "question": "через 40 с. Коэффициент трения шайбы о лед равен ... .",
    "answer": "0,05",
    "img": null,
    "pageImg": "assets/page_02.png"
  },
  {
    "id": 14,
    "page": 3,
    "question": "Уравнение Штейнера имеет вид ... . Момент импульса вращающегося тела относительно оси определяется выражением.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 15,
    "page": 3,
    "question": "Что называется нормальным ускорением? Составляющая полного ускорения, характеризующая изменение вектора  скорости по",
    "answer": "направлению",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 16,
    "page": 3,
    "question": "Масса тела есть...",
    "answer": "мера инертности тела",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 17,
    "page": 3,
    "question": "Что называется тангенциальным ускорением? Составляющая полного ускорения, характеризующая изменение вектора скорости по",
    "answer": "величине",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 18,
    "page": 3,
    "question": "Какому типу движения точки m соответствует приведенный рисунок?",
    "answer": "Криволинейному ускоренному",
    "img": "assets/p3_img1_a99c91a037.png",
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 19,
    "page": 3,
    "question": "Какое из выражений описывает правильно зависимость ускорения...   от времени",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 20,
    "page": 3,
    "question": "для частицы, движущейся по прямой по закону... ?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_03.png"
  },
  {
    "id": 21,
    "page": 4,
    "question": "Уравнение Бернулли выражается формулой ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 22,
    "page": 4,
    "question": "Угол поворота вращающегося тела задан уравнением... Чему равна угловая скорость",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 23,
    "page": 4,
    "question": "тела?",
    "answer": "12 t - 8",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 24,
    "page": 4,
    "question": "Найти силу трения можно с помощью выражения ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 25,
    "page": 4,
    "question": "Как будет двигаться тело массой 2 кг под действием постоянной силы 4 Н? Равноускоренно, с ускорением равной 2 м/с",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 26,
    "page": 4,
    "question": "Течение называется ламинарным, если ... . слои движущейся жидкости не перемешиваются Указать формулу для определения кинетической энергии тела, движущегося",
    "answer": "поступательно.",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 27,
    "page": 4,
    "question": "Второй закон Ньютона в импульсной форме...",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 28,
    "page": 4,
    "question": "Уравнение неразрывности имеет вид ... . Чему равен момент инерции кольца относительно оси, перпендикулярной плоскости",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 29,
    "page": 4,
    "question": "кольца и проходящей на расстоянии R от его центра? R-радиус кольца.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 30,
    "page": 4,
    "question": "Работа силы на участке 1-2 криволинейной траектории выражается ... . Тело, подвешенное на канате, движется равномерно вниз. Каково при этом соотношение между силой тяжести mg и силой реакции Fк, действующей на него со",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 31,
    "page": 4,
    "question": "стороны каната?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 32,
    "page": 4,
    "question": "Угол поворота вращающегося тела задан уравнением... Какому из приведенных",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 33,
    "page": 4,
    "question": "условий соответствует движение тела? Какая из векторных физических величин всегда совпадает по направлению с вектором ускорения в классической механике.",
    "answer": "сила",
    "img": null,
    "pageImg": "assets/page_04.png"
  },
  {
    "id": 34,
    "page": 5,
    "question": "Какое из выражений отражает закон сохранения механической энергии? Как изменится нормальное ускорение точки, если она будет двигаться равномерно по окружности вдвое большего радиуса с той же скоростью.",
    "answer": "уменьшится в 2 раза",
    "img": null,
    "pageImg": "assets/page_05.png"
  },
  {
    "id": 35,
    "page": 5,
    "question": "зависимость координаты х от времени описывается уравнением ... .Чему равна масса",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_05.png"
  },
  {
    "id": 36,
    "page": 5,
    "question": "тела, если постоянная ... ?",
    "answer": "2,5 кг",
    "img": null,
    "pageImg": "assets/page_05.png"
  },
  {
    "id": 37,
    "page": 5,
    "question": "Материальная точка движется по прямой согласно уравнению  ... Зависимость скорости точки от времени на графике изображается кривой: Точка движется по криволинейной траектории увеличивая скорость. Какой угол составляют векторы полного и нормального ускорений.",
    "answer": "острый",
    "img": "assets/p5_img3_b229160c48.png",
    "pageImg": "assets/page_05.png"
  },
  {
    "id": 38,
    "page": 5,
    "question": "Кинематическое уравнение равнопеременного вращения имеет вид ... Как направлена сила, действующая на тело, движущееся равномерно по",
    "answer": "окружности.",
    "img": null,
    "pageImg": "assets/page_05.png"
  },
  {
    "id": 39,
    "page": 6,
    "question": "Какая из величин является скалярной?",
    "answer": "осевой момент инерции",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 40,
    "page": 6,
    "question": "стороны потока жидкости на медленно движущийся в ней шарик? Мяч массой 200 г, движущийся со скоростью 10 м/с перпендикулярно массивной стенке, отскакивает обратно со скоростью 5 м/с. Найти среднюю силу удара (Н), если продолжительность соударения была 0.06 с. Точка движется по криволинейной траектории уменьшая скорость. Какой угол составляют векторы скорости и нормального ускорения.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 41,
    "page": 6,
    "question": "В сосуде находится 2 моля гелия. Сколько (примерно) атомов гелия в сосуде? Чему равна кинетическая энергия вращательного движения всех молекул одного",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 42,
    "page": 6,
    "question": "моля двухатомного газа?",
    "answer": "RT",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 43,
    "page": 6,
    "question": "переданной теплоты?",
    "answer": "В изохорическом",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 44,
    "page": 6,
    "question": "идеальным?",
    "answer": "Взаимодействием на расстоянии",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 45,
    "page": 6,
    "question": "2 раза, а объем уменьшится в 2 раза?",
    "answer": "Останется неизменной",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 46,
    "page": 6,
    "question": "Что является причиной, вызывающей процесс теплопроводности?",
    "answer": "Градиент температуры",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 47,
    "page": 6,
    "question": "свободное пространство над жидкостью. После установления равновесия...",
    "answer": "давление насыщенного пара не изменилась",
    "img": null,
    "pageImg": "assets/page_06.png"
  },
  {
    "id": 48,
    "page": 7,
    "question": "работы. Какова КПД тепловой машины?",
    "answer": "60%",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 49,
    "page": 7,
    "question": "Какая из сил является внутренней в системе \"пуля-винтовка\" при выстреле ?",
    "answer": "Сила давления пороховых газов",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 50,
    "page": 7,
    "question": "Если в изолированном от тепла сосуде газ сжимается, то температура газа...",
    "answer": "увеличилась",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 51,
    "page": 7,
    "question": "Количество молекул, содержащихся в 4г водорода ... (число Авогадро...) равна ... Какое условие обязательно выполняется при адиабатном процессе изменения",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 52,
    "page": 7,
    "question": "состояния газа?",
    "answer": "Нет теплообмена с окружающей средой",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 53,
    "page": 7,
    "question": "Что называется критической температурой? Температура, выше которой никаким повышением давления нельзя превратить газ в",
    "answer": "жидкость",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 54,
    "page": 7,
    "question": "Идеальный газ при давлении ...имел объем... При неизменной массе и постоянной",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 55,
    "page": 7,
    "question": "температуре объем газа уменьшили вдвое. Как изменилось давление газа? Что является причиной, вызывающей процесс теплопроводности:",
    "answer": "Градиент температуры",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 56,
    "page": 7,
    "question": "Какое уравнение описывает закон Дальтона? Количество теплоты, сообщаемое системе, вычисляется по формуле: Исключи лишнее, - Модель материального тела в молекулярной физике - это",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 57,
    "page": 7,
    "question": "предложение о...",
    "answer": "1.форме тела.",
    "img": null,
    "pageImg": "assets/page_07.png"
  },
  {
    "id": 58,
    "page": 8,
    "question": "находился в сосуде большого объема? Температура равновесной системы жидкость+насыщенный пар увеличилась на 20К.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_08.png"
  },
  {
    "id": 59,
    "page": 8,
    "question": "При этом после установления равновесия... Количество молекул пара и их скорость увеличились",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_08.png"
  },
  {
    "id": 60,
    "page": 8,
    "question": "Что не является свойством энтропии? Энтропия-...",
    "answer": "Функция не возрастающая",
    "img": null,
    "pageImg": "assets/page_08.png"
  },
  {
    "id": 61,
    "page": 8,
    "question": "закона термодинамики? Из барометрической формулы следует, что давление газа в поле тяготения Земли: Убывает с высотой по экспоненциальному закону При изотермическом изменении объема некоторой массы идеального газа его давление увеличилось вдвое. Как при этом изменится средняя квадратичная",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_08.png"
  },
  {
    "id": 62,
    "page": 8,
    "question": "скорость молекул?",
    "answer": "Не изменится",
    "img": null,
    "pageImg": "assets/page_08.png"
  },
  {
    "id": 63,
    "page": 9,
    "question": "ним работу 8Дж. Как изменилась внутренняя энергия газа?",
    "answer": "Увеличилась на 13 Дж",
    "img": null,
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 64,
    "page": 9,
    "question": "квадратичной скорости в 2 раза?",
    "answer": "Увеличится в 4 раза",
    "img": null,
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 65,
    "page": 9,
    "question": "разноименно заряженными пластинками? В какой из двух ламп, мощностью 100 Вт или 75 Вт идет больший ток при",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 66,
    "page": 9,
    "question": "одинаковом напряжении?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 67,
    "page": 9,
    "question": "Принцип суперпозиции электростатических полей выражается формулой ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 68,
    "page": 9,
    "question": "Какие величины являются характеристиками электрического поля?",
    "answer": "",
    "img": "assets/p9_img5_6174ba42b1.png",
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 69,
    "page": 9,
    "question": "Общее сопротивление внешнего участка цепи (рис) составляет ... .",
    "answer": "",
    "img": "assets/p9_img8_e47515ea8e.png",
    "pageImg": "assets/page_09.png"
  },
  {
    "id": 70,
    "page": 10,
    "question": "неоднородного участка цепи? Два заряженных шарика действуют друг на друга с силой  F = 0.1Н. Какой будет сила взаимодействия этих шариков при увеличении заряда каждого шариков вдвое и",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 71,
    "page": 10,
    "question": "уменьшении расстояния вдвое?",
    "answer": "1,6 Н",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 72,
    "page": 10,
    "question": "Закон Кулона выражается в виде ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 73,
    "page": 10,
    "question": "Сколько электронов проходит ежеминутно через сечение проводника при токе J=2А?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 74,
    "page": 10,
    "question": "Чему равна емкость батареи конденсаторов С1=С2=С3=20 пФ?",
    "answer": "40/3 пФ",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 75,
    "page": 10,
    "question": "сопротивлением 2 Ом. Какой ток идет в цепь?",
    "answer": "2 А",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 76,
    "page": 10,
    "question": "пластинами увеличится вдвое, а площадь уменьшится в 2 раза?",
    "answer": "Уменьшится в 4 раза",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 77,
    "page": 10,
    "question": "работа 2 мДж. Чему равна разность потенциалов?",
    "answer": "0,2 В",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 78,
    "page": 10,
    "question": "Потенциал электростатического поля есть величина ... . численно равная работе, совершаемой силами электрического поля по перемещению единичного положительного заряда из данной точки в бесконечность На рис. представлена электрическая схема, составленная из источника тока, катушки и двух ламп. в каком направлении будет протекать электрический ток через",
    "answer": "",
    "img": "assets/p10_img1_20d0d0be2d.png",
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 79,
    "page": 10,
    "question": "лампы 1 и 2 через малый интервал времени после размыкания ключа К?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_10.png"
  },
  {
    "id": 80,
    "page": 11,
    "question": "совершена работа 18 мДж. Чему равен заряд q?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 81,
    "page": 11,
    "question": "В диэлектрике заряды находятся ... . все в связанном состоянии в любых состояниях диэлектрика Как изменится за единицу времени масса выделенного на электродах вещества при",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 82,
    "page": 11,
    "question": "увеличении тока, проходящего через электролит, в два раза?",
    "answer": "Увеличится в 2 раза",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 83,
    "page": 11,
    "question": "Какое из приведенных определений раскрывает физический смысл эдс источника? Физическая величина, равная работе сторонных сил по перемещению единицы положительного заряда на  участке цепи или по всей цепи К источнику ЭДС=12В и сопротивлением 2 Ом подсоединили резистор",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 84,
    "page": 11,
    "question": "сопротивлением 4 Ом. Какой ток идет в цепи?",
    "answer": "2 А",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 85,
    "page": 11,
    "question": "была совершена работа А = 4 мкДж. Разность потенциалов этих точек равна ... .",
    "answer": "200 В",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 86,
    "page": 11,
    "question": "напряжение 200 В? Могут ли медный и железный провода одной длины иметь одинаковые",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 87,
    "page": 11,
    "question": "сопротивления?",
    "answer": "Могут",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 88,
    "page": 11,
    "question": "напряжении U =220В?",
    "answer": "484 Ом",
    "img": null,
    "pageImg": "assets/page_11.png"
  },
  {
    "id": 89,
    "page": 12,
    "question": "выделилось 20 кДж теплоты?",
    "answer": "40 кДж",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 90,
    "page": 12,
    "question": "электрического поля в точке, удаленной от источника на 10 см, равна ... .",
    "answer": "4,1 кВ/м",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 91,
    "page": 12,
    "question": "Какая поверхность называется эквипотенциальной? Поверхность, все точки которой имеют один и тот же потенциал Конденсаторы электроемкостями С1 = 10 нФ, С2 = 40 нФ, С3 = 20 нФ, С4 = 30 нФ соединены так, как это показано на рисунке. Электроемкость соединения",
    "answer": "",
    "img": "assets/p12_img2_d7860a5133.png",
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 92,
    "page": 12,
    "question": "конденсаторов равна ...",
    "answer": "23,81 нФ",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 93,
    "page": 12,
    "question": "Для замкнутой системы закон сохранения электрического заряда имеет вид ... . По прямолинейному проводнику, удаленному от других тел, течет постоянный",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 94,
    "page": 12,
    "question": "электрический ток. Какое из перечисленных действий ток не вызывает?",
    "answer": "Механическое",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 95,
    "page": 12,
    "question": "форме?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 96,
    "page": 12,
    "question": "Какое из перечисленных свойств не характеризует потенциальное поле? Для",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 97,
    "page": 12,
    "question": "потенциального поля ... .",
    "answer": "силовые линии поля замкнуты",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 98,
    "page": 12,
    "question": "На проводящем шаре диаметром 6 см находится заряд.... Чему равна напряженность",
    "answer": "поля в точке М.",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 99,
    "page": 12,
    "question": "а Гаусса для электростатического поля в вакууме имеет вид ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 100,
    "page": 12,
    "question": "Емкость плоского конденсатора рассчитывается по формуле ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_12.png"
  },
  {
    "id": 101,
    "page": 13,
    "question": "Какие из уравнений соответствуют  II правилу Кирхгофа?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 102,
    "page": 13,
    "question": "Закон сохранения электрического заряда утверждает, что ... . во всех взаимодействиях электрический заряд изолированной системы не меняется Как определяется сила, действующая на заряженную частицу, находящуюся в",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 103,
    "page": 13,
    "question": "электрическом поле (в общем случае)?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 104,
    "page": 13,
    "question": "Как вычисляется работа тока на участке цепи? Как определяется поток вектора напряженности электрического поля через",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 105,
    "page": 13,
    "question": "конечную поверхность S произвольной формы?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 106,
    "page": 13,
    "question": "Как осуществляется взаимодействие между электрическими зарядами? С конечной скоростью посредством электрического поля Три одинаковых шарика, имеющих заряды 11 мкКл, -13 мкКл и 35 мкКл, приводят в соприкосновение на короткое время, а затем вновь разводят. Какой заряд окажется",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 107,
    "page": 13,
    "question": "на первом шарике?",
    "answer": "11 мкКл",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 108,
    "page": 13,
    "question": "Что такое элементарный заряд? Наименьшая \"порция\" электрического заряда, существующего в природе",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 109,
    "page": 13,
    "question": "Укажите ответ, характеризующий механизм поляризации полярных диэлектриков. Устанавливается преимущественная ориентация дипольных моментов молекул в",
    "answer": "электрическом поле",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 110,
    "page": 13,
    "question": "Объемная плотность электростатического поля в вакууме равна ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 111,
    "page": 13,
    "question": "Укажите выражение, определяющее энергию поля заряженного конденсатора. Нейтральная водяная капля разделилась на две. Первая из них обладает зарядом +q.",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 112,
    "page": 13,
    "question": "Каким зарядом обладает вторая капля?",
    "answer": "-q",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 113,
    "page": 13,
    "question": "Что выражает уравнение ...",
    "answer": "Закон Ома в дифференциальной форме",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 114,
    "page": 13,
    "question": "В чем заключается явление поляризации диэлектриков? Результирующий дипольный момент диэлектрика становится отличным от нуля На рисунке показан график зависимости тока на однородном участке цепи от",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 115,
    "page": 13,
    "question": "приложенного напряжения. Чему равно сопротивление участка?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_13.png"
  },
  {
    "id": 116,
    "page": 14,
    "question": "потенциалов электростатического поля?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_14.png"
  },
  {
    "id": 117,
    "page": 14,
    "question": "Сила, действующая на заряженную частицу в электрическом поле ... . сообщает частице ускорение, совершает работу, изменяет энергию частицы По какой траектории будет двигаться протон, влетевший с постоянной скоростью в однородное магнитное поле под углом   к направлению силовых линий:",
    "answer": "По винтовой линии.",
    "img": "assets/p14_img1_c59838a319.png",
    "pageImg": "assets/page_14.png"
  },
  {
    "id": 118,
    "page": 14,
    "question": "300 В. Энергия конденсатора равна ... .",
    "answer": "45 мкДж",
    "img": null,
    "pageImg": "assets/page_14.png"
  },
  {
    "id": 119,
    "page": 15,
    "question": "С помощью какой формулы можно вычислить емкость уединенного проводника? Относительно диэлектрическую проницаемость вещества между обкладками конденсатора, емкость которого С, можно вычислить по формуле (С0- емкость этого конденсатора при отсутствии диэлектрика): Формула емкости плоского конденсатора имеет вид: По какой формуле определяется энергия заряженного конденсатора в колебательном",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 120,
    "page": 15,
    "question": "контуре? Электрические колебания в колебательном контуре заданы уравнением q(t). Чему",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 121,
    "page": 15,
    "question": "равна амплитуда колебаний заряда?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 122,
    "page": 15,
    "question": "Заряд меняется по закону q(t). Каков закон изменения тока в этой цепи?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 123,
    "page": 15,
    "question": "Емкостное сопротивление определяется формулой ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 124,
    "page": 15,
    "question": "По какой формуле рассчитывается индуктивное сопротивление?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 125,
    "page": 15,
    "question": "Материальная точка совершает колебания по закону...Какова начальная фаза",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 126,
    "page": 15,
    "question": "колебаний? Период собственных гармонических колебаний в идеальном колебательном контуре",
    "answer": "определяется по формуле.",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 127,
    "page": 15,
    "question": "Собственная частота колебаний в контуре определяется по формуле ... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 128,
    "page": 15,
    "question": "По какой из нижеприведенных формул определяется скорость волнового процесса?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 129,
    "page": 15,
    "question": "Какая из формул определяет период затухающих колебаний пружинного маятника?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_15.png"
  },
  {
    "id": 130,
    "page": 16,
    "question": "Уравнение ... выражает:",
    "answer": "закон полного тока",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 131,
    "page": 16,
    "question": "на движущийся электрический заряд в магнитном поле?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 132,
    "page": 16,
    "question": "Какой из перечисленных законов выражает первое уравнение Максвелла...",
    "answer": "Закон электромагнитной индукции",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 133,
    "page": 16,
    "question": "он приближается к своему отражению?",
    "answer": "4 м/с",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 134,
    "page": 16,
    "question": "Закон Малюса выражается в виде ….",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 135,
    "page": 16,
    "question": "Закон Брюстера выражается в виде ….",
    "answer": "Длина волны де Бройля равна … .",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 136,
    "page": 16,
    "question": "наибольшей частоты?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_16.png"
  },
  {
    "id": 137,
    "page": 17,
    "question": "Уравнение Шредингера имеет вид … . Согласно гипотезе де Бройля не только фотон, но и каждый объект обладает  …",
    "answer": "свойствами.",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 138,
    "page": 17,
    "question": "Эффект Комптона (формула)... .",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 139,
    "page": 17,
    "question": "Какое из приведенных утверждений является верным в теории Бора? Разрешенными орбитами для электронов являются такие, для которых момент импульса электронов кратен целому числу величин h.",
    "answer": "Постоянная Стефана – Больцмана равна … .",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 140,
    "page": 17,
    "question": "Что называется массовым числом ядра?",
    "answer": "Количество нуклонов в ядре",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 141,
    "page": 17,
    "question": "Что называется цепной реакцией? Реакция, в которой частицы, вызывающие ее образуются как продукты этой реакции Атомы какого из указанных элементов содержат наименьшее количество",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 142,
    "page": 17,
    "question": "электронов?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_17.png"
  },
  {
    "id": 143,
    "page": 17,
    "question": "Чему равен заряд ядра?",
    "answer": "",
    "img": null,
    "pageImg": "assets/page_17.png"
  }
];
